/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Retournement mosaïque";
Description = "Transition Retournement en mosaïque.";

